[
  "obsidian-latex-environments",
  "quick-latex",
  "calendar",
  "table-editor-obsidian",
  "sliding-panes-obsidian",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "code-block-copy",
  "markdown-prettifier"
]